{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15001,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": false,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " {2,}"
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "ng",
        -0.0
      ],
      [
        "▁c",
        -1.0
      ],
      [
        "▁t",
        -2.0
      ],
      [
        "nh",
        -3.0
      ],
      [
        "▁đ",
        -4.0
      ],
      [
        "▁m",
        -5.0
      ],
      [
        "▁l",
        -6.0
      ],
      [
        "▁ch",
        -7.0
      ],
      [
        "▁th",
        -8.0
      ],
      [
        "▁h",
        -9.0
      ],
      [
        "▁b",
        -10.0
      ],
      [
        "▁v",
        -11.0
      ],
      [
        "▁n",
        -12.0
      ],
      [
        "▁k",
        -13.0
      ],
      [
        "▁nh",
        -14.0
      ],
      [
        "▁s",
        -15.0
      ],
      [
        "▁g",
        -16.0
      ],
      [
        "▁T",
        -17.0
      ],
      [
        "▁d",
        -18.0
      ],
      [
        "▁ng",
        -19.0
      ],
      [
        "▁r",
        -20.0
      ],
      [
        "▁kh",
        -21.0
      ],
      [
        "▁tr",
        -22.0
      ],
      [
        "▁C",
        -23.0
      ],
      [
        "▁N",
        -24.0
      ],
      [
        "▁là",
        -25.0
      ],
      [
        "▁p",
        -26.0
      ],
      [
        "ên",
        -27.0
      ],
      [
        "))",
        -28.0
      ],
      [
        "▁gi",
        -29.0
      ],
      [
        "▁x",
        -30.0
      ],
      [
        "▁ph",
        -31.0
      ],
      [
        "▁q",
        -32.0
      ],
      [
        "▁qu",
        -33.0
      ],
      [
        "ông",
        -34.0
      ],
      [
        "ình",
        -35.0
      ],
      [
        "▁a",
        -36.0
      ],
      [
        "▁có",
        -37.0
      ],
      [
        "▁H",
        -38.0
      ],
      [
        "uy",
        -39.0
      ],
      [
        "ao",
        -40.0
      ],
      [
        "▁nà",
        -41.0
      ],
      [
        "ay",
        -42.0
      ],
      [
        "▁M",
        -43.0
      ],
      [
        "▁đi",
        -44.0
      ],
      [
        "ấy",
        -45.0
      ],
      [
        "▁mà",
        -46.0
      ],
      [
        "ất",
        -47.0
      ],
      [
        "ời",
        -48.0
      ],
      [
        "▁e",
        -49.0
      ],
      [
        "ới",
        -50.0
      ],
      [
        "▁:",
        -51.0
      ],
      [
        "▁Th",
        -52.0
      ],
      [
        "iế",
        -53.0
      ],
      [
        "▁cá",
        -54.0
      ],
      [
        "on",
        -55.0
      ],
      [
        "ch",
        -56.0
      ],
      [
        "▁thì",
        -57.0
      ],
      [
        "▁và",
        -58.0
      ],
      [
        "ại",
        -59.0
      ],
      [
        "iệ",
        -60.0
      ],
      [
        "▁như",
        -61.0
      ],
      [
        "▁Đ",
        -62.0
      ],
      [
        "an",
        -63.0
      ],
      [
        "ong",
        -64.0
      ],
      [
        "ượ",
        -65.0
      ],
      [
        "▁Ng",
        -66.0
      ],
      [
        "▁cho",
        -67.0
      ],
      [
        "▁Ch",
        -68.0
      ],
      [
        "▁L",
        -69.0
      ],
      [
        "ơi",
        -70.0
      ],
      [
        "▁này",
        -71.0
      ],
      [
        "ần",
        -72.0
      ],
      [
        "▁không",
        -73.0
      ],
      [
        "ôi",
        -74.0
      ],
      [
        "àng",
        -75.0
      ],
      [
        "ồi",
        -76.0
      ],
      [
        "inh",
        -77.0
      ],
      [
        "ai",
        -78.0
      ],
      [
        "▁mình",
        -79.0
      ],
      [
        "▁B",
        -80.0
      ],
      [
        "iề",
        -81.0
      ],
      [
        "ang",
        -82.0
      ],
      [
        "▁nha",
        -83.0
      ],
      [
        "▁nó",
        -84.0
      ],
      [
        "▁V",
        -85.0
      ],
      [
        "ạn",
        -86.0
      ],
      [
        "ân",
        -87.0
      ],
      [
        "ười",
        -88.0
      ],
      [
        "ũng",
        -89.0
      ],
      [
        "▁S",
        -90.0
      ],
      [
        "▁em",
        -91.0
      ],
      [
        "ài",
        -92.0
      ],
      [
        "am",
        -93.0
      ],
      [
        "ủa",
        -94.0
      ],
      [
        "ải",
        -95.0
      ],
      [
        "▁ko",
        -96.0
      ],
      [
        "âu",
        -97.0
      ],
      [
        "in",
        -98.0
      ],
      [
        "ược",
        -99.0
      ],
      [
        "▁của",
        -100.0
      ],
      [
        "▁cũng",
        -101.0
      ],
      [
        "▁mu",
        -102.0
      ],
      [
        "ươ",
        -103.0
      ],
      [
        "▁ngh",
        -104.0
      ],
      [
        "▁K",
        -105.0
      ],
      [
        "▁rồi",
        -106.0
      ],
      [
        "▁được",
        -107.0
      ],
      [
        "▁chị",
        -108.0
      ],
      [
        "ương",
        -109.0
      ],
      [
        "en",
        -110.0
      ],
      [
        "▁quá",
        -111.0
      ],
      [
        "▁Tr",
        -112.0
      ],
      [
        "▁lu",
        -113.0
      ],
      [
        "ôn",
        -114.0
      ],
      [
        "òn",
        -115.0
      ],
      [
        "▁bạn",
        -116.0
      ],
      [
        "▁người",
        -117.0
      ],
      [
        "ết",
        -118.0
      ],
      [
        "▁:))",
        -119.0
      ],
      [
        "ơn",
        -120.0
      ],
      [
        "ọc",
        -121.0
      ],
      [
        "▁P",
        -122.0
      ],
      [
        "▁con",
        -123.0
      ],
      [
        "▁D",
        -124.0
      ],
      [
        "▁làm",
        -125.0
      ],
      [
        "▁lại",
        -126.0
      ],
      [
        "▁cái",
        -127.0
      ],
      [
        "▁hàng",
        -128.0
      ],
      [
        "▁cả",
        -129.0
      ],
      [
        "▁A",
        -130.0
      ],
      [
        "êu",
        -131.0
      ],
      [
        "▁đó",
        -132.0
      ],
      [
        "ưa",
        -133.0
      ],
      [
        "ận",
        -134.0
      ],
      [
        "oi",
        -135.0
      ],
      [
        "▁.",
        -136.0
      ],
      [
        "▁ra",
        -137.0
      ],
      [
        "ướ",
        -138.0
      ],
      [
        "▁gì",
        -139.0
      ],
      [
        "▁G",
        -140.0
      ],
      [
        "ây",
        -141.0
      ],
      [
        "▁Nguy",
        -142.0
      ],
      [
        "▁Nh",
        -143.0
      ],
      [
        "▁còn",
        -144.0
      ],
      [
        "ật",
        -145.0
      ],
      [
        "úc",
        -146.0
      ],
      [
        "▁để",
        -147.0
      ],
      [
        "iết",
        -148.0
      ],
      [
        "ăn",
        -149.0
      ],
      [
        "▁với",
        -150.0
      ],
      [
        "▁ạ",
        -151.0
      ],
      [
        "▁nào",
        -152.0
      ],
      [
        "em",
        -153.0
      ],
      [
        "ác",
        -154.0
      ],
      [
        "ùng",
        -155.0
      ],
      [
        "ung",
        -156.0
      ],
      [
        "iên",
        -157.0
      ],
      [
        "▁anh",
        -158.0
      ],
      [
        "▁Ph",
        -159.0
      ],
      [
        "ống",
        -160.0
      ],
      [
        "ẹp",
        -161.0
      ],
      [
        "▁luôn",
        -162.0
      ],
      [
        "iều",
        -163.0
      ],
      [
        "▁thấy",
        -164.0
      ],
      [
        "ản",
        -165.0
      ],
      [
        "▁y",
        -166.0
      ],
      [
        "▁,",
        -167.0
      ],
      [
        "au",
        -168.0
      ],
      [
        "ễn",
        -169.0
      ],
      [
        "ữa",
        -170.0
      ],
      [
        "anh",
        -171.0
      ],
      [
        "▁phải",
        -172.0
      ],
      [
        "▁nhưng",
        -173.0
      ],
      [
        "ắm",
        -174.0
      ],
      [
        "ậy",
        -175.0
      ],
      [
        "▁rất",
        -176.0
      ],
      [
        "ắc",
        -177.0
      ],
      [
        "▁nên",
        -178.0
      ],
      [
        "▁mua",
        -179.0
      ],
      [
        "ui",
        -180.0
      ],
      [
        "ốt",
        -181.0
      ],
      [
        "op",
        -182.0
      ],
      [
        "..",
        -183.0
      ],
      [
        "▁mới",
        -184.0
      ],
      [
        "▁đẹp",
        -185.0
      ],
      [
        "▁ơi",
        -186.0
      ],
      [
        "ầu",
        -187.0
      ],
      [
        "ước",
        -188.0
      ],
      [
        "ày",
        -189.0
      ],
      [
        "▁hay",
        -190.0
      ],
      [
        "ến",
        -191.0
      ],
      [
        "ườ",
        -192.0
      ],
      [
        "▁đã",
        -193.0
      ],
      [
        "▁ở",
        -194.0
      ],
      [
        "▁bị",
        -195.0
      ],
      [
        "iể",
        -196.0
      ],
      [
        "àn",
        -197.0
      ],
      [
        "ường",
        -198.0
      ],
      [
        "▁sao",
        -199.0
      ],
      [
        "▁ho",
        -200.0
      ],
      [
        "ái",
        -201.0
      ],
      [
        "▁về",
        -202.0
      ],
      [
        "áng",
        -203.0
      ],
      [
        "úng",
        -204.0
      ],
      [
        "iền",
        -205.0
      ],
      [
        "ích",
        -206.0
      ],
      [
        "▁thế",
        -207.0
      ],
      [
        "▁Nguyễn",
        -208.0
      ],
      [
        "ẫn",
        -209.0
      ],
      [
        "ột",
        -210.0
      ],
      [
        "▁nhiều",
        -211.0
      ],
      [
        "▁vậy",
        -212.0
      ],
      [
        "ảo",
        -213.0
      ],
      [
        "▁đâu",
        -214.0
      ],
      [
        "▁đc",
        -215.0
      ],
      [
        "ành",
        -216.0
      ],
      [
        "▁thôi",
        -217.0
      ],
      [
        "▁lắm",
        -218.0
      ],
      [
        "▁sh",
        -219.0
      ],
      [
        "▁giá",
        -220.0
      ],
      [
        "▁biết",
        -221.0
      ],
      [
        "▁nhà",
        -222.0
      ],
      [
        "▁chứ",
        -223.0
      ],
      [
        "▁nhé",
        -224.0
      ],
      [
        "▁chỉ",
        -225.0
      ],
      [
        "▁=",
        -226.0
      ],
      [
        "▁hơn",
        -227.0
      ],
      [
        "▁chưa",
        -228.0
      ],
      [
        "▁nói",
        -229.0
      ],
      [
        "▁nữa",
        -230.0
      ],
      [
        "▁Q",
        -231.0
      ],
      [
        "▁các",
        -232.0
      ],
      [
        "▁sẽ",
        -233.0
      ],
      [
        "át",
        -234.0
      ],
      [
        "▁vào",
        -235.0
      ],
      [
        "ăm",
        -236.0
      ],
      [
        "▁trong",
        -237.0
      ],
      [
        "ối",
        -238.0
      ],
      [
        "▁o",
        -239.0
      ],
      [
        "ặt",
        -240.0
      ],
      [
        "▁lên",
        -241.0
      ],
      [
        "▁ăn",
        -242.0
      ],
      [
        "▁á",
        -243.0
      ],
      [
        "▁khi",
        -244.0
      ],
      [
        "ằng",
        -245.0
      ],
      [
        "âm",
        -246.0
      ],
      [
        "ăng",
        -247.0
      ],
      [
        "▁Gi",
        -248.0
      ],
      [
        "▁5",
        -249.0
      ],
      [
        "eo",
        -250.0
      ],
      [
        "▁từ",
        -251.0
      ],
      [
        "▁nhanh",
        -252.0
      ],
      [
        "ồng",
        -253.0
      ],
      [
        "ốn",
        -254.0
      ],
      [
        "▁Kh",
        -255.0
      ],
      [
        "ii",
        -256.0
      ],
      [
        "ính",
        -257.0
      ],
      [
        "ánh",
        -258.0
      ],
      [
        "iện",
        -259.0
      ],
      [
        "▁mấy",
        -260.0
      ],
      [
        "▁ai",
        -261.0
      ],
      [
        "im",
        -262.0
      ],
      [
        "er",
        -263.0
      ],
      [
        "▁xem",
        -264.0
      ],
      [
        "▁=))",
        -265.0
      ],
      [
        "▁to",
        -266.0
      ],
      [
        "▁đến",
        -267.0
      ],
      [
        "▁học",
        -268.0
      ],
      [
        "▁ngày",
        -269.0
      ],
      [
        "ắt",
        -270.0
      ],
      [
        "ực",
        -271.0
      ],
      [
        "▁chi",
        -272.0
      ],
      [
        "ẩm",
        -273.0
      ],
      [
        "▁vẫn",
        -274.0
      ],
      [
        "▁tốt",
        -275.0
      ],
      [
        "án",
        -276.0
      ],
      [
        "▁f",
        -277.0
      ],
      [
        "iệt",
        -278.0
      ],
      [
        "kk",
        -279.0
      ],
      [
        "êm",
        -280.0
      ],
      [
        "▁mẹ",
        -281.0
      ],
      [
        "▁cu",
        -282.0
      ],
      [
        "iểu",
        -283.0
      ],
      [
        "▁một",
        -284.0
      ],
      [
        "ức",
        -285.0
      ],
      [
        "▁E",
        -286.0
      ],
      [
        "▁Qu",
        -287.0
      ],
      [
        "ổi",
        -288.0
      ],
      [
        "▁X",
        -289.0
      ],
      [
        "▁hết",
        -290.0
      ],
      [
        "òng",
        -291.0
      ],
      [
        "▁tôi",
        -292.0
      ],
      [
        "▁qua",
        -293.0
      ],
      [
        "▁cứ",
        -294.0
      ],
      [
        "ội",
        -295.0
      ],
      [
        "ìn",
        -296.0
      ],
      [
        "ọi",
        -297.0
      ],
      [
        "▁tiền",
        -298.0
      ],
      [
        "▁1",
        -299.0
      ],
      [
        "ầy",
        -300.0
      ],
      [
        "▁yêu",
        -301.0
      ],
      [
        "▁giao",
        -302.0
      ],
      [
        "ắn",
        -303.0
      ],
      [
        "▁shop",
        -304.0
      ],
      [
        "▁ta",
        -305.0
      ],
      [
        "▁lo",
        -306.0
      ],
      [
        "▁nhận",
        -307.0
      ],
      [
        "▁tiế",
        -308.0
      ],
      [
        "ói",
        -309.0
      ],
      [
        "ỏi",
        -310.0
      ],
      [
        "▁phẩm",
        -311.0
      ],
      [
        "áy",
        -312.0
      ],
      [
        "▁-",
        -313.0
      ],
      [
        "▁sau",
        -314.0
      ],
      [
        "▁đầu",
        -315.0
      ],
      [
        "ừa",
        -316.0
      ],
      [
        "▁giờ",
        -317.0
      ],
      [
        "ưng",
        -318.0
      ],
      [
        "▁thích",
        -319.0
      ],
      [
        "uyệ",
        -320.0
      ],
      [
        "▁lần",
        -321.0
      ],
      [
        "ượng",
        -322.0
      ],
      [
        "▁vì",
        -323.0
      ],
      [
        "ừng",
        -324.0
      ],
      [
        "ỗi",
        -325.0
      ],
      [
        "ững",
        -326.0
      ],
      [
        "ạnh",
        -327.0
      ],
      [
        "ập",
        -328.0
      ],
      [
        "▁Anh",
        -329.0
      ],
      [
        "▁chơi",
        -330.0
      ],
      [
        "▁năm",
        -331.0
      ],
      [
        "▁đây",
        -332.0
      ],
      [
        "▁Ho",
        -333.0
      ],
      [
        "▁thể",
        -334.0
      ],
      [
        "▁i",
        -335.0
      ],
      [
        "▁độ",
        -336.0
      ],
      [
        "▁thu",
        -337.0
      ],
      [
        "ục",
        -338.0
      ],
      [
        "▁😂",
        -339.0
      ],
      [
        "ào",
        -340.0
      ],
      [
        "▁bao",
        -341.0
      ],
      [
        "▁thật",
        -342.0
      ],
      [
        "ặc",
        -343.0
      ],
      [
        "▁9",
        -344.0
      ],
      [
        "▁4",
        -345.0
      ],
      [
        "▁hình",
        -346.0
      ],
      [
        "▁nghe",
        -347.0
      ],
      [
        "▁cảm",
        -348.0
      ],
      [
        "ie",
        -349.0
      ],
      [
        "▁dùng",
        -350.0
      ],
      [
        "at",
        -351.0
      ],
      [
        "▁chắc",
        -352.0
      ],
      [
        "▁ông",
        -353.0
      ],
      [
        "▁R",
        -354.0
      ],
      [
        "iêu",
        -355.0
      ],
      [
        "▁muốn",
        -356.0
      ],
      [
        "▁đúng",
        -357.0
      ],
      [
        "▁tu",
        -358.0
      ],
      [
        "▁à",
        -359.0
      ],
      [
        "▁những",
        -360.0
      ],
      [
        "▁nay",
        -361.0
      ],
      [
        "▁co",
        -362.0
      ],
      [
        "ảnh",
        -363.0
      ],
      [
        "▁chất",
        -364.0
      ],
      [
        "??",
        -365.0
      ],
      [
        "▁gh",
        -366.0
      ],
      [
        "ar",
        -367.0
      ],
      [
        "ốc",
        -368.0
      ],
      [
        "🤣🤣",
        -369.0
      ],
      [
        "ụng",
        -370.0
      ],
      [
        "ẩn",
        -371.0
      ],
      [
        "▁bài",
        -372.0
      ],
      [
        "▁:)))",
        -373.0
      ],
      [
        "ấu",
        -374.0
      ],
      [
        "▁Có",
        -375.0
      ],
      [
        "aa",
        -376.0
      ],
      [
        "▁đang",
        -377.0
      ],
      [
        "ọng",
        -378.0
      ],
      [
        "óc",
        -379.0
      ],
      [
        "ầm",
        -380.0
      ],
      [
        "ếu",
        -381.0
      ],
      [
        "ồn",
        -382.0
      ],
      [
        "▁ok",
        -383.0
      ],
      [
        "ôm",
        -384.0
      ],
      [
        "▁sản",
        -385.0
      ],
      [
        "▁khác",
        -386.0
      ],
      [
        "ách",
        -387.0
      ],
      [
        "▁z",
        -388.0
      ],
      [
        "▁công",
        -389.0
      ],
      [
        "▁ý",
        -390.0
      ],
      [
        "al",
        -391.0
      ],
      [
        "ưở",
        -392.0
      ],
      [
        "▁nhất",
        -393.0
      ],
      [
        "▁bảo",
        -394.0
      ],
      [
        "▁nhìn",
        -395.0
      ],
      [
        "▁nè",
        -396.0
      ],
      [
        "▁lúc",
        -397.0
      ],
      [
        "ắng",
        -398.0
      ],
      [
        "▁kho",
        -399.0
      ],
      [
        "▁xe",
        -400.0
      ],
      [
        "ãi",
        -401.0
      ],
      [
        "ạc",
        -402.0
      ],
      [
        "ịch",
        -403.0
      ],
      [
        "ặng",
        -404.0
      ],
      [
        "ều",
        -405.0
      ],
      [
        "ưởng",
        -406.0
      ],
      [
        "uyên",
        -407.0
      ],
      [
        "▁sự",
        -408.0
      ],
      [
        "ọn",
        -409.0
      ],
      [
        "▁lượng",
        -410.0
      ],
      [
        "▁trên",
        -411.0
      ],
      [
        "▁hộ",
        -412.0
      ],
      [
        "ee",
        -413.0
      ],
      [
        "ền",
        -414.0
      ],
      [
        "▁6",
        -415.0
      ],
      [
        "▁xu",
        -416.0
      ],
      [
        "▁xong",
        -417.0
      ],
      [
        "▁tình",
        -418.0
      ],
      [
        "ik",
        -419.0
      ],
      [
        "▁thương",
        -420.0
      ],
      [
        "út",
        -421.0
      ],
      [
        "óng",
        -422.0
      ],
      [
        "▁vừa",
        -423.0
      ],
      [
        "ít",
        -424.0
      ],
      [
        "▁chu",
        -425.0
      ],
      [
        "▁nghĩ",
        -426.0
      ],
      [
        "ấn",
        -427.0
      ],
      [
        "▁hơi",
        -428.0
      ],
      [
        "▁nước",
        -429.0
      ],
      [
        "▁bu",
        -430.0
      ],
      [
        "▁bé",
        -431.0
      ],
      [
        "▁thành",
        -432.0
      ],
      [
        "ac",
        -433.0
      ],
      [
        "ửa",
        -434.0
      ],
      [
        "▁đấy",
        -435.0
      ],
      [
        "▁cô",
        -436.0
      ],
      [
        "áo",
        -437.0
      ],
      [
        "iệu",
        -438.0
      ],
      [
        "▁xin",
        -439.0
      ],
      [
        "▁ảnh",
        -440.0
      ],
      [
        "▁ngo",
        -441.0
      ],
      [
        "▁di",
        -442.0
      ],
      [
        "▁nhau",
        -443.0
      ],
      [
        "ạy",
        -444.0
      ],
      [
        "▁tay",
        -445.0
      ],
      [
        "▁ơn",
        -446.0
      ],
      [
        "ảm",
        -447.0
      ],
      [
        "▁do",
        -448.0
      ],
      [
        "▁tự",
        -449.0
      ],
      [
        "ạt",
        -450.0
      ],
      [
        "oo",
        -451.0
      ],
      [
        "▁7",
        -452.0
      ],
      [
        "ia",
        -453.0
      ],
      [
        "ạo",
        -454.0
      ],
      [
        "▁8",
        -455.0
      ],
      [
        "▁cần",
        -456.0
      ],
      [
        "▁u",
        -457.0
      ],
      [
        "▁gói",
        -458.0
      ],
      [
        "▁dễ",
        -459.0
      ],
      [
        "▁j",
        -460.0
      ],
      [
        "iến",
        -461.0
      ],
      [
        "▁2",
        -462.0
      ],
      [
        "ấp",
        -463.0
      ],
      [
        "ộc",
        -464.0
      ],
      [
        "▁dụng",
        -465.0
      ],
      [
        "▁Mình",
        -466.0
      ],
      [
        "▁thêm",
        -467.0
      ],
      [
        "▁mặt",
        -468.0
      ],
      [
        "▁cơ",
        -469.0
      ],
      [
        "uyện",
        -470.0
      ],
      [
        "hh",
        -471.0
      ],
      [
        "▁tới",
        -472.0
      ],
      [
        "▁bên",
        -473.0
      ],
      [
        "▁máy",
        -474.0
      ],
      [
        "ạm",
        -475.0
      ],
      [
        "▁trước",
        -476.0
      ],
      [
        "▁ấy",
        -477.0
      ],
      [
        "▁dc",
        -478.0
      ],
      [
        "▁Chị",
        -479.0
      ],
      [
        "▁màu",
        -480.0
      ],
      [
        "▁Em",
        -481.0
      ],
      [
        "▁sinh",
        -482.0
      ],
      [
        "▁đủ",
        -483.0
      ],
      [
        "tt",
        -484.0
      ],
      [
        "▁vui",
        -485.0
      ],
      [
        "ll",
        -486.0
      ],
      [
        "ợp",
        -487.0
      ],
      [
        "ứng",
        -488.0
      ],
      [
        "▁w",
        -489.0
      ],
      [
        "▁tâm",
        -490.0
      ],
      [
        "pp",
        -491.0
      ],
      [
        "▁lấy",
        -492.0
      ],
      [
        "st",
        -493.0
      ],
      [
        "▁Trần",
        -494.0
      ],
      [
        "▁tao",
        -495.0
      ],
      [
        "ửi",
        -496.0
      ],
      [
        "▁vô",
        -497.0
      ],
      [
        "▁hợp",
        -498.0
      ],
      [
        "▁cùng",
        -499.0
      ],
      [
        "▁tin",
        -500.0
      ],
      [
        "▁thi",
        -501.0
      ],
      [
        "éo",
        -502.0
      ],
      [
        "▁an",
        -503.0
      ],
      [
        "ứa",
        -504.0
      ],
      [
        "▁Y",
        -505.0
      ],
      [
        "▁lòng",
        -506.0
      ],
      [
        "ùi",
        -507.0
      ],
      [
        "▁lâu",
        -508.0
      ],
      [
        "▁lớ",
        -509.0
      ],
      [
        "▁mọi",
        -510.0
      ],
      [
        "▁tui",
        -511.0
      ],
      [
        "▁gia",
        -512.0
      ],
      [
        "▁đóng",
        -513.0
      ],
      [
        "▁đị",
        -514.0
      ],
      [
        "))))",
        -515.0
      ],
      [
        "▁số",
        -516.0
      ],
      [
        "▁Ngọc",
        -517.0
      ],
      [
        "▁mất",
        -518.0
      ],
      [
        "((",
        -519.0
      ],
      [
        "▁Minh",
        -520.0
      ],
      [
        "ah",
        -521.0
      ],
      [
        "▁quan",
        -522.0
      ],
      [
        "▁theo",
        -523.0
      ],
      [
        "▁ổ",
        -524.0
      ],
      [
        "▁vi",
        -525.0
      ],
      [
        "ua",
        -526.0
      ],
      [
        "nn",
        -527.0
      ],
      [
        "▁bà",
        -528.0
      ],
      [
        "ấm",
        -529.0
      ],
      [
        "ặp",
        -530.0
      ],
      [
        "▁tho",
        -531.0
      ],
      [
        "▁hỏi",
        -532.0
      ],
      [
        "ame",
        -533.0
      ],
      [
        "▁(",
        -534.0
      ],
      [
        "▁vs",
        -535.0
      ],
      [
        "▁giống",
        -536.0
      ],
      [
        "▁đánh",
        -537.0
      ],
      [
        "iệc",
        -538.0
      ],
      [
        "▁thời",
        -539.0
      ],
      [
        "hi",
        -540.0
      ],
      [
        "▁tính",
        -541.0
      ],
      [
        "▁xinh",
        -542.0
      ],
      [
        "ve",
        -543.0
      ],
      [
        "▁Nam",
        -544.0
      ],
      [
        "▁toàn",
        -545.0
      ],
      [
        "▁nhớ",
        -546.0
      ],
      [
        "▁gái",
        -547.0
      ],
      [
        "▁khá",
        -548.0
      ],
      [
        "ảng",
        -549.0
      ],
      [
        "▁bộ",
        -550.0
      ],
      [
        "▁cao",
        -551.0
      ],
      [
        "▁Thanh",
        -552.0
      ],
      [
        "ủng",
        -553.0
      ],
      [
        "▁Thu",
        -554.0
      ],
      [
        "▁cách",
        -555.0
      ],
      [
        "▁đặt",
        -556.0
      ],
      [
        "▁thân",
        -557.0
      ],
      [
        "▁la",
        -558.0
      ],
      [
        "▁nhỉ",
        -559.0
      ],
      [
        "▁ma",
        -560.0
      ],
      [
        "▁nhân",
        -561.0
      ],
      [
        "▁Nguyen",
        -562.0
      ],
      [
        "▁bằng",
        -563.0
      ],
      [
        "▁ad",
        -564.0
      ],
      [
        "▁kiểu",
        -565.0
      ],
      [
        "▁tại",
        -566.0
      ],
      [
        "▁Thị",
        -567.0
      ],
      [
        "▁may",
        -568.0
      ],
      [
        "oc",
        -569.0
      ],
      [
        "et",
        -570.0
      ],
      [
        "▁sống",
        -571.0
      ],
      [
        "▁Lê",
        -572.0
      ],
      [
        "▁sợ",
        -573.0
      ],
      [
        "ắp",
        -574.0
      ],
      [
        "▁bản",
        -575.0
      ],
      [
        "▁việc",
        -576.0
      ],
      [
        "▁bình",
        -577.0
      ],
      [
        "▁da",
        -578.0
      ],
      [
        "▁hiểu",
        -579.0
      ],
      [
        "▁thằng",
        -580.0
      ],
      [
        "ét",
        -581.0
      ],
      [
        "▁viên",
        -582.0
      ],
      [
        "▁coi",
        -583.0
      ],
      [
        "or",
        -584.0
      ],
      [
        "😂😂",
        -585.0
      ],
      [
        "▁O",
        -586.0
      ],
      [
        "▁đồ",
        -587.0
      ],
      [
        "▁kì",
        -588.0
      ],
      [
        "▁trai",
        -589.0
      ],
      [
        "▁thứ",
        -590.0
      ],
      [
        "iếu",
        -591.0
      ],
      [
        "▁hôm",
        -592.0
      ],
      [
        "▁thầy",
        -593.0
      ],
      [
        "▁nhỏ",
        -594.0
      ],
      [
        "▁đọc",
        -595.0
      ],
      [
        "▁bán",
        -596.0
      ],
      [
        "▁đường",
        -597.0
      ],
      [
        "▁mong",
        -598.0
      ],
      [
        "▁họ",
        -599.0
      ],
      [
        "tr",
        -600.0
      ],
      [
        "ic",
        -601.0
      ],
      [
        "om",
        -602.0
      ],
      [
        "ou",
        -603.0
      ],
      [
        "▁Hoàng",
        -604.0
      ],
      [
        "▁tiếp",
        -605.0
      ],
      [
        "ậu",
        -606.0
      ],
      [
        "▁chính",
        -607.0
      ],
      [
        "▁🤣",
        -608.0
      ],
      [
        "▁tiếng",
        -609.0
      ],
      [
        "▁Linh",
        -610.0
      ],
      [
        "▁mang",
        -611.0
      ],
      [
        "▁đáng",
        -612.0
      ],
      [
        "▁chung",
        -613.0
      ],
      [
        "▁động",
        -614.0
      ],
      [
        "▁bố",
        -615.0
      ],
      [
        "▁khó",
        -616.0
      ],
      [
        "▁:)",
        -617.0
      ],
      [
        "▁ba",
        -618.0
      ],
      [
        "áu",
        -619.0
      ],
      [
        "▁ngon",
        -620.0
      ],
      [
        "▁mày",
        -621.0
      ],
      [
        "▁đồng",
        -622.0
      ],
      [
        "ám",
        -623.0
      ],
      [
        "▁chuyện",
        -624.0
      ],
      [
        "▁game",
        -625.0
      ],
      [
        "iệm",
        -626.0
      ],
      [
        "▁trường",
        -627.0
      ],
      [
        "▁mặc",
        -628.0
      ],
      [
        "▁F",
        -629.0
      ],
      [
        "▁nếu",
        -630.0
      ],
      [
        "▁❤",
        -631.0
      ],
      [
        "ển",
        -632.0
      ],
      [
        "▁bỏ",
        -633.0
      ],
      [
        "uu",
        -634.0
      ],
      [
        "ợi",
        -635.0
      ],
      [
        "ẳng",
        -636.0
      ],
      [
        "▁tháng",
        -637.0
      ],
      [
        "▁Huy",
        -638.0
      ],
      [
        "▁ngoài",
        -639.0
      ],
      [
        "▁đứa",
        -640.0
      ],
      [
        "▁ổn",
        -641.0
      ],
      [
        "ss",
        -642.0
      ],
      [
        "▁Cho",
        -643.0
      ],
      [
        "ip",
        -644.0
      ],
      [
        "▁quả",
        -645.0
      ],
      [
        "it",
        -646.0
      ],
      [
        "▁?",
        -647.0
      ],
      [
        "èo",
        -648.0
      ],
      [
        "▁áo",
        -649.0
      ],
      [
        "...",
        -650.0
      ],
      [
        "▁mỗi",
        -651.0
      ],
      [
        "▁ngủ",
        -652.0
      ],
      [
        "▁I",
        -653.0
      ],
      [
        "▁điều",
        -654.0
      ],
      [
        "▁cười",
        -655.0
      ],
      [
        "▁đừng",
        -656.0
      ],
      [
        "▁:))))",
        -657.0
      ],
      [
        "▁sáng",
        -658.0
      ],
      [
        "▁hả",
        -659.0
      ],
      [
        "▁gian",
        -660.0
      ],
      [
        "▁gọi",
        -661.0
      ],
      [
        "▁=)))",
        -662.0
      ],
      [
        "▁chú",
        -663.0
      ],
      [
        "▁điệ",
        -664.0
      ],
      [
        "ạng",
        -665.0
      ],
      [
        "▁hã",
        -666.0
      ],
      [
        "▁phim",
        -667.0
      ],
      [
        "le",
        -668.0
      ],
      [
        "▁hiện",
        -669.0
      ],
      [
        "▁tên",
        -670.0
      ],
      [
        "▁ca",
        -671.0
      ],
      [
        "▁chúng",
        -672.0
      ],
      [
        "▁đời",
        -673.0
      ],
      [
        "▁gặp",
        -674.0
      ],
      [
        "▁Hà",
        -675.0
      ],
      [
        "▁🙂",
        -676.0
      ],
      [
        "▁câu",
        -677.0
      ],
      [
        "▁mắt",
        -678.0
      ],
      [
        "▁sử",
        -679.0
      ],
      [
        "!!",
        -680.0
      ],
      [
        "▁phát",
        -681.0
      ],
      [
        "▁định",
        -682.0
      ],
      [
        "uyệt",
        -683.0
      ],
      [
        "▁chết",
        -684.0
      ],
      [
        "úp",
        -685.0
      ],
      [
        "ìm",
        -686.0
      ],
      [
        "▁3",
        -687.0
      ],
      [
        "▁Giao",
        -688.0
      ],
      [
        "▁tưởng",
        -689.0
      ],
      [
        "▁dịch",
        -690.0
      ],
      [
        "▁vụ",
        -691.0
      ],
      [
        "▁bác",
        -692.0
      ],
      [
        "▁Phương",
        -693.0
      ],
      [
        "iệp",
        -694.0
      ],
      [
        "▁tặng",
        -695.0
      ],
      [
        "▁ngu",
        -696.0
      ],
      [
        "▁chịu",
        -697.0
      ],
      [
        "▁phí",
        -698.0
      ],
      [
        "▁kia",
        -699.0
      ],
      [
        "▁quy",
        -700.0
      ],
      [
        "ot",
        -701.0
      ],
      [
        "▁🤣🤣",
        -702.0
      ],
      [
        "gg",
        -703.0
      ],
      [
        "▁trời",
        -704.0
      ],
      [
        "mm",
        -705.0
      ],
      [
        "▁lý",
        -706.0
      ],
      [
        "▁minh",
        -707.0
      ],
      [
        "▁chạy",
        -708.0
      ],
      [
        "▁thường",
        -709.0
      ],
      [
        "▁so",
        -710.0
      ],
      [
        "ướng",
        -711.0
      ],
      [
        "▁ủng",
        -712.0
      ],
      [
        "▁ngay",
        -713.0
      ],
      [
        "▁dân",
        -714.0
      ],
      [
        "uyển",
        -715.0
      ],
      [
        "▁thử",
        -716.0
      ],
      [
        "▁thận",
        -717.0
      ],
      [
        "▁U",
        -718.0
      ],
      [
        "▁nhiêu",
        -719.0
      ],
      [
        "ỳnh",
        -720.0
      ],
      [
        "▁Chúc",
        -721.0
      ],
      [
        "▁de",
        -722.0
      ],
      [
        "▁Việt",
        -723.0
      ],
      [
        "ép",
        -724.0
      ],
      [
        "▁chả",
        -725.0
      ],
      [
        "▁thông",
        -726.0
      ],
      [
        "▁cm",
        -727.0
      ],
      [
        "▁Sh",
        -728.0
      ],
      [
        "▁bắt",
        -729.0
      ],
      [
        "▁hành",
        -730.0
      ],
      [
        "▁Mai",
        -731.0
      ],
      [
        "iê",
        -732.0
      ],
      [
        "▁ghê",
        -733.0
      ],
      [
        "▁đo",
        -734.0
      ],
      [
        "kkkk",
        -735.0
      ],
      [
        "ag",
        -736.0
      ],
      [
        "▁báo",
        -737.0
      ],
      [
        "▁điện",
        -738.0
      ],
      [
        "▁hài",
        -739.0
      ],
      [
        "uong",
        -740.0
      ],
      [
        "▁hát",
        -741.0
      ],
      [
        "▁tí",
        -742.0
      ],
      [
        "▁cẩn",
        -743.0
      ],
      [
        "▁chân",
        -744.0
      ],
      [
        "▁tư",
        -745.0
      ],
      [
        "😍😍",
        -746.0
      ],
      [
        "▁Phạm",
        -747.0
      ],
      [
        "▁rẻ",
        -748.0
      ],
      [
        "òi",
        -749.0
      ],
      [
        "▁sai",
        -750.0
      ],
      [
        "▁su",
        -751.0
      ],
      [
        "▁ban",
        -752.0
      ],
      [
        "▁điể",
        -753.0
      ],
      [
        "▁li",
        -754.0
      ],
      [
        "he",
        -755.0
      ],
      [
        "ùa",
        -756.0
      ],
      [
        "▁điểm",
        -757.0
      ],
      [
        "▁nhiên",
        -758.0
      ],
      [
        "▁dù",
        -759.0
      ],
      [
        "ỉnh",
        -760.0
      ],
      [
        "▁vl",
        -761.0
      ],
      [
        "00",
        -762.0
      ],
      [
        "▁mai",
        -763.0
      ],
      [
        "▁loại",
        -764.0
      ],
      [
        "▁buồn",
        -765.0
      ],
      [
        "▁kết",
        -766.0
      ],
      [
        "▁Không",
        -767.0
      ],
      [
        "▁nam",
        -768.0
      ],
      [
        "▁Trang",
        -769.0
      ],
      [
        "▁tuổi",
        -770.0
      ],
      [
        "▁oi",
        -771.0
      ],
      [
        "▁Chi",
        -772.0
      ],
      [
        "▁tìm",
        -773.0
      ],
      [
        "▁lỗi",
        -774.0
      ],
      [
        "▁Con",
        -775.0
      ],
      [
        "▁đều",
        -776.0
      ],
      [
        "ạch",
        -777.0
      ],
      [
        "àu",
        -778.0
      ],
      [
        "iiii",
        -779.0
      ],
      [
        "ing",
        -780.0
      ],
      [
        "th",
        -781.0
      ],
      [
        "▁tập",
        -782.0
      ],
      [
        "▁đầy",
        -783.0
      ],
      [
        "▁cực",
        -784.0
      ],
      [
        "ưới",
        -785.0
      ],
      [
        "▁đá",
        -786.0
      ],
      [
        "▁hi",
        -787.0
      ],
      [
        "ụp",
        -788.0
      ],
      [
        "▁trả",
        -789.0
      ],
      [
        "▁dài",
        -790.0
      ],
      [
        "▁si",
        -791.0
      ],
      [
        "▁tài",
        -792.0
      ],
      [
        "▁thay",
        -793.0
      ],
      [
        "▁thực",
        -794.0
      ],
      [
        "▁gần",
        -795.0
      ],
      [
        "ưu",
        -796.0
      ],
      [
        "▁nhạc",
        -797.0
      ],
      [
        "▁cửa",
        -798.0
      ],
      [
        "el",
        -799.0
      ],
      [
        "▁Sản",
        -800.0
      ],
      [
        "úi",
        -801.0
      ],
      [
        "▁chỗ",
        -802.0
      ],
      [
        "▁mạnh",
        -803.0
      ],
      [
        "▁đơn",
        -804.0
      ],
      [
        "....",
        -805.0
      ],
      [
        "▁chắn",
        -806.0
      ],
      [
        "▁chủ",
        -807.0
      ],
      [
        "▁phần",
        -808.0
      ],
      [
        "▁vọng",
        -809.0
      ],
      [
        "ớm",
        -810.0
      ],
      [
        "▁lời",
        -811.0
      ],
      [
        "▁lớn",
        -812.0
      ],
      [
        "▁tuyệt",
        -813.0
      ],
      [
        "▁đăng",
        -814.0
      ],
      [
        "▁ít",
        -815.0
      ],
      [
        "▁mi",
        -816.0
      ],
      [
        "▁Còn",
        -817.0
      ],
      [
        "▁Hàng",
        -818.0
      ],
      [
        "▁cầu",
        -819.0
      ],
      [
        "▁đổi",
        -820.0
      ],
      [
        "▁mãi",
        -821.0
      ],
      [
        "▁my",
        -822.0
      ],
      [
        "▁Nhưng",
        -823.0
      ],
      [
        "àm",
        -824.0
      ],
      [
        "NG",
        -825.0
      ],
      [
        "▁My",
        -826.0
      ],
      [
        "▁thức",
        -827.0
      ],
      [
        "▁fan",
        -828.0
      ],
      [
        "▁Tu",
        -829.0
      ],
      [
        "▁đau",
        -830.0
      ],
      [
        "▁năng",
        -831.0
      ],
      [
        "▁quay",
        -832.0
      ],
      [
        "▁🥲",
        -833.0
      ],
      [
        "▁cố",
        -834.0
      ],
      [
        "▁Shop",
        -835.0
      ],
      [
        "ad",
        -836.0
      ],
      [
        "▁liên",
        -837.0
      ],
      [
        "▁hai",
        -838.0
      ],
      [
        "▁hoa",
        -839.0
      ],
      [
        "ộng",
        -840.0
      ],
      [
        "▁du",
        -841.0
      ],
      [
        "ta",
        -842.0
      ],
      [
        "▁giúp",
        -843.0
      ],
      [
        "▁tối",
        -844.0
      ],
      [
        "ớt",
        -845.0
      ],
      [
        "un",
        -846.0
      ],
      [
        "▁chọn",
        -847.0
      ],
      [
        "❤❤",
        -848.0
      ],
      [
        "▁chồng",
        -849.0
      ],
      [
        "▁hồi",
        -850.0
      ],
      [
        "▁:((",
        -851.0
      ],
      [
        "▁chia",
        -852.0
      ],
      [
        "ol",
        -853.0
      ],
      [
        "▁in",
        -854.0
      ],
      [
        "▁phục",
        -855.0
      ],
      [
        "▁giải",
        -856.0
      ],
      [
        "▁trẻ",
        -857.0
      ],
      [
        "ịn",
        -858.0
      ],
      [
        "▁vẻ",
        -859.0
      ],
      [
        "jd",
        -860.0
      ],
      [
        "▁chúc",
        -861.0
      ],
      [
        "ượt",
        -862.0
      ],
      [
        "▁Á",
        -863.0
      ],
      [
        "▁cuối",
        -864.0
      ],
      [
        "ẫu",
        -865.0
      ],
      [
        "iếm",
        -866.0
      ],
      [
        "▁ha",
        -867.0
      ],
      [
        "▁đề",
        -868.0
      ],
      [
        "▁chụp",
        -869.0
      ],
      [
        "▁chuẩn",
        -870.0
      ],
      [
        "iki",
        -871.0
      ],
      [
        "ệnh",
        -872.0
      ],
      [
        "▁xài",
        -873.0
      ],
      [
        "id",
        -874.0
      ],
      [
        "▁J",
        -875.0
      ],
      [
        "uyết",
        -876.0
      ],
      [
        "▁ngồi",
        -877.0
      ],
      [
        "▁Hu",
        -878.0
      ],
      [
        "❤️",
        -879.0
      ],
      [
        "▁giảm",
        -880.0
      ],
      [
        "iển",
        -881.0
      ],
      [
        "▁trang",
        -882.0
      ],
      [
        "▁càng",
        -883.0
      ],
      [
        "▁sang",
        -884.0
      ],
      [
        "▁Sao",
        -885.0
      ],
      [
        "▁thanh",
        -886.0
      ],
      [
        "▁xa",
        -887.0
      ],
      [
        "▁sớm",
        -888.0
      ],
      [
        "ieu",
        -889.0
      ],
      [
        "▁chế",
        -890.0
      ],
      [
        "▁vợ",
        -891.0
      ],
      [
        "▁gửi",
        -892.0
      ],
      [
        "▁trình",
        -893.0
      ],
      [
        "aha",
        -894.0
      ],
      [
        "eam",
        -895.0
      ],
      [
        "▁lun",
        -896.0
      ],
      [
        "▁=))))",
        -897.0
      ],
      [
        "▁trọng",
        -898.0
      ],
      [
        "▁cháu",
        -899.0
      ],
      [
        "▁kinh",
        -900.0
      ],
      [
        "▁mô",
        -901.0
      ],
      [
        "▁đình",
        -902.0
      ],
      [
        "▁vời",
        -903.0
      ],
      [
        "▁chó",
        -904.0
      ],
      [
        "▁mn",
        -905.0
      ],
      [
        "▁re",
        -906.0
      ],
      [
        "▁quà",
        -907.0
      ],
      [
        "▁đen",
        -908.0
      ],
      [
        "▁lớp",
        -909.0
      ],
      [
        "🥰🥰",
        -910.0
      ],
      [
        "▁Ô",
        -911.0
      ],
      [
        "ak",
        -912.0
      ],
      [
        "áp",
        -913.0
      ],
      [
        "▁quần",
        -914.0
      ],
      [
        "▁nổi",
        -915.0
      ],
      [
        "▁mở",
        -916.0
      ],
      [
        "▁thơ",
        -917.0
      ],
      [
        "▁tóc",
        -918.0
      ],
      [
        "▁Thảo",
        -919.0
      ],
      [
        "▁siêu",
        -920.0
      ],
      [
        "yy",
        -921.0
      ],
      [
        "▁hu",
        -922.0
      ],
      [
        "▁Ai",
        -923.0
      ],
      [
        "▁cấp",
        -924.0
      ],
      [
        "▁chửi",
        -925.0
      ],
      [
        "▁chuyển",
        -926.0
      ],
      [
        "▁chào",
        -927.0
      ],
      [
        ":))",
        -928.0
      ],
      [
        "▁kìa",
        -929.0
      ],
      [
        "▁tiên",
        -930.0
      ],
      [
        "▁khách",
        -931.0
      ],
      [
        "us",
        -932.0
      ],
      [
        "▁cuộc",
        -933.0
      ],
      [
        "▁nu",
        -934.0
      ],
      [
        "èm",
        -935.0
      ],
      [
        "ệt",
        -936.0
      ],
      [
        "iểm",
        -937.0
      ],
      [
        "▁Cái",
        -938.0
      ],
      [
        "▁nhẹ",
        -939.0
      ],
      [
        "▁Vũ",
        -940.0
      ],
      [
        "one",
        -941.0
      ],
      [
        "▁đại",
        -942.0
      ],
      [
